// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Lijst geadresseerden:";
"Add"="Toevoegen";
"Delete"="Verwijderen";
"Cancel"="Annuleer";
"OK"="OK";

"Str_FaxContacts"="Contacten";
"Str_FaxAddressBook"="Adresboek";
"Str_Recipient_LastSyncTime"="Laatste synchronisatie %@ voltooid op";
"Str_Recipient_OSVersionInfo"="Synchroniseer %@ om de inhoud weer te geven of bij te werken. Ga naar [%@ synchroniseren] in FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Kan vermelding niet toevoegen. Er bestaat al een vermelding met deze gegevens bij [Naam], [Faxnummer] en [Bedrijf/org.].";
"Str_Alert_Invalid_FaxNumber"="Het faxnummer bevat niet-ondersteunde tekens.\nAlleen 0-9, *, #, - en spatie kunnen worden gebruikt.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Kan %@ niet openen.\nFoutcode (%d)";

"Str_RecipientName"="Naam";
"Str_RecipientCompany"="Bedrijf/org.";
"Str_RecipientFaxNumber"="Faxnummer";

//---------------------------
"X_CARD"="%@ kaart";
"ALL_CONTACTS"="Alle contactgegevens";
"Group"="Groep";
"Name"="Naam";
"Phone"="Telefoon";

"_$!<Anniversary>!$_"="trouwdag";
"_$!<Assistant>!$_"="assistent";
"_$!<Brother>!$_"="broer";
"_$!<Child>!$_"="kind";
"_$!<EX-Anniversary>!$_"="trouwdag";
"_$!<EX-AssistantName>!$_"="assistent";
"_$!<EX-AssistantPhone>!$_"="assistent";
"_$!<EX-Birthday>!$_"="verjaardag";
"_$!<EX-Business>!$_"="werk";
"_$!<EX-BusinessFax>!$_"="fax werk";
"_$!<EX-BusinessHomePage>!$_"="webpagina";
"_$!<EX-BusinessPhone2>!$_"="alternatief werk";
"_$!<EX-BusinessPhone>!$_"="werk";
"_$!<EX-Callback>!$_"="terugbelnummer";
"_$!<EX-CarPhone>!$_"="auto";
"_$!<EX-CompanyMainPhone>!$_"="zakelijk algemeen";
"_$!<EX-EmailAddress1>!$_"="e-mail 1";
"_$!<EX-EmailAddress2>!$_"="e-mail 2";
"_$!<EX-EmailAddress3>!$_"="e-mail 3";
"_$!<EX-Home>!$_"="thuis";
"_$!<EX-HomeFax>!$_"="fax thuis";
"_$!<EX-HomePhone2>!$_"="alternatief thuis";
"_$!<EX-HomePhone>!$_"="thuis";
"_$!<EX-ImAddress1>!$_"="messaging 1";
"_$!<EX-ImAddress2>!$_"="messaging 2";
"_$!<EX-ImAddress3>!$_"="messaging 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="manager";
"_$!<EX-MobilePhone>!$_"="mobiel";
"_$!<EX-Other>!$_"="andere";
"_$!<EX-OtherFax>!$_"="andere fax";
"_$!<EX-OtherTelephone>!$_"="andere";
"_$!<EX-Pager>!$_"="semafoon";
"_$!<EX-PrimaryPhone>!$_"="primair";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="echtgeno(o)t(e)";
"_$!<EX-Telex>!$_"="telex";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="vader";
"_$!<Friend>!$_"="vriend(in)";
"_$!<Home>!$_"="thuis";
"_$!<HomeFAX>!$_"="fax thuis";
"_$!<HomePage>!$_"="webpagina";
"_$!<Main>!$_"="algemeen";
"_$!<Manager>!$_"="manager";
"_$!<Mobile>!$_"="mobiel";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="moeder";
"_$!<Other>!$_"="andere";
"_$!<OtherFAX>!$_"="andere fax";
"_$!<Pager>!$_"="semafoon";
"_$!<Parent>!$_"="ouder";
"_$!<Partner>!$_"="partner";
"_$!<Sister>!$_"="zus";
"_$!<Spouse>!$_"="echtgeno(o)t(e)";
"_$!<Work>!$_"="werk";
"_$!<WorkFAX>!$_"="fax werk";
